module.exports = {
	"noHint": {
		'1': ` обезумел и ответил без подсказок!`, 
		'2': ` отвечает быстрее остальных на этот очень простой вопрос!`,
		'3': ` обладает самыми быстрыми пальцами на Диком Западе!`,
		'4': ` продемонстрировал мгновенную реакцию!`,
		'5': ` срывает аплодисменты! 👏`},
	"hint1": {
		'1': ` немного подумав, ответил верно!`, 
		'2': ` напряг мозги и ответил правильно!`,
		'3': ` хватило лишь одной подсказки, чтобы ответить правильно!`,
		'4': ` действительно знал это?`,
		'5': ` заслуживает похвалы!`},
	"hint2": {
		'1': ` понадобилось некоторое время, но все же он вспомнил ответ!`, 
		'2': `, да-да, все именно так!`,
		'3': ` получил пару подсказок и сразу вспомнил ответ!`,
		'4': ` действительно знал это?`,
		'5': ` - этот парень действительно что-то знает!`},
	"hint3": {
		'1': ` показал не самый плохой результат!`, 
		'2': `, можно было и быстрее!`,
		'3': ` справился с этим сложным словом!`,
		'4': ` тратит 3 подсказки, но все же находит правильный ответ!`,
		'5': `, not bad, not bad!`},
	"hint4": {
		'1': `, правильно! Все оказалось куда проще.`, 
		'2': `, правильно! И никто больше не знал этого?`,
		'3': ` подождал пока откроется достаточное количество букв, чтобы просто угадать слово!`,
		'4': ` тратит 4 подсказки, но все таки находит правильный ответ!`,
		'5': ` не выдержал и полез в гугл!`},
	"hint5": {
		'1': ` из последних сил угадывает ответ!`, 
		'2': ` не выдержал и полез в гугл!`,
		'3': `, запиши это слово, чтобы не забыть!`,
		'4': `, верно! А ведь простое то слово было.`,
		'5': ` называет правильное слово, которое действительно существует!`},
	"hint6": {
		'1': ` методом тыка все же угадывает ответ!`, 
		'2': ` не выдержал и полез в гугл!`,
		'3': ` не выдержал и полез в яндекс!`,
		'4': `, ну с таким количеством подсказок отгадал бы даже Аманг!`,
		'5': ` хватило терпения дождаться нужного количества подсказок!`},
	"moreHint": {
		'1': `, ну конечно! И кто только придумывает такие вопросы?`, 
		'2': `, ну конечно! Я уж думал никто не догадается.`,
		'3': `, ну с таким количеством подсказок отгадал бы даже Аманг!`,
		'4': ` отгадывает очень сложное слово и ожидает получить за него 10 баллов!`,
		'5': ` называет правильный ответ! Ну и 🐌`},
	"noAnswer": {
		'1': `Слабаки, правильный ответ:`, 
		'2': `Вам бы книжек почитать, ответ:`,
		'3': `Ну такое не отгадал бы даже Друзь:`,
		'4': `У вас будет шанс при повторном вопросе, а пока запомните правильный ответ:`,
		'5': `Да уж, вам бы что попроще, а правильный ответ:`,
		'6': `Даже в гугле не нашли? ответ:`}
}